[Callouts]
Alcohol_Public_Name = Spożywanie alkoholu w miejscu publicznym
Alcohol_Public_Advisory = Zgłaszający informuje, że ktoś spożywa alkohol w miejscu publicznym

[HelpBox]
FinishCallout = Aby zakończyć wezwanie naciśnij klawisz ~g~{0}